module.exports = [
    'Доброе утречко, сладусики 🧁',
    'Всем добренького утречка 🙌🏻',
    'Слава Україні! 🇺🇦',
    'Всем салююют 🎆',
    'Приветульчики ребятушечкам 😏',
    'Саламчик шлю всем 🤌🏻',
    'Всем зайчаткам прекрасного утречка и отличного настроения 🔥',
    'Огурчики, всех приветствую 🖖🏻',
    'Всем мафиози бомбического денька и распрекрасного расположения духа!',
    'Дратуте, шо там?',
    'Мира, добра и процветания люду здешнему ✌🏻',
    'Доброе утро. Медитируем и не забываем про семена!'
]